[
  "quick-latex",
  "obsidian42-brat",
  "web-browser",
  "tag-summary-plugin",
  "tag-wrangler",
  "callout-manager",
  "obsidian-annotator",
  "obsidian-tikzjax",
  "templater-obsidian",
  "obsidian-paste-image-rename",
  "webpage-html-export",
  "obsidian-regex-replace",
  "obsidian-git"
]